/* Localized versions of Info.plist keys */

CFBundleName = "SoftVDigX";
CFBundleShortVersionString = "SoftVDigX version 1.0.2";
CFBundleGetInfoString = "SoftVDigX version 1.0.2 Copyright 2003 - 2007, Apple Inc.";
NSHumanReadableCopyright = "Copyright 2003 - 2007, Apple Inc.";
